import { IAdvantage } from "../interfaces/IAdvantage";

export const advantages: IAdvantage[] = [
  {
    id: 1,
    icon: 'info-exp-icon',
    title: 'Опытный гид',
    text: 'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.'
  },
  {
    id: 2,
    icon: 'info-security-icon',
    title: 'Безопасный поход',
    text: 'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.'
  },
  {
    id: 3,
    icon: 'info-prices-icon',
    title: 'Лояльные цены',
    text: 'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.'
  }
];
