export const blogArticles = [
  {
    id: 1,
    title: 'Красивая Италия, какая она в реальности?',
    img: 'traveler-blog1',
    imgAlt: 'Город у моря',
    text: 'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.',
    date: '01/04/2023',
  },
  {
    id: 2,
    title: 'Долой сомнения! Весь мир открыт для вас!',
    img: 'traveler-blog2',
    imgAlt: 'Вид над облаками',
    text: 'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации ... независимые способы реализации соответствующих условий активизации ...Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации ... независимые способы реализации соответствующих условий активизации ...',
    date: '04/06/2023',
  },
  {
    id: 3,
    title: 'Как подготовиться к путешествию в одиночку? ',
    img: 'traveler-blog3',
    imgAlt: 'Одинокий путешественник',
    text: 'Для современного мира базовый вектор развития предполагает.',
    date: '12/09/2023',
  },
    {
    id: 4,
    title: 'Индия ... летим?',
    img: 'traveler-blog4',
    imgAlt: 'Тадж Махал в Индии',
    text: 'Для современного мира базовый.',
    date: '24/06/2023',
  },
]
