export const tours = [
  {
    id: 1,
    title: 'Озеро возле гор',
    preview: 'романтическое приключение',
    img: 'popular_tour1',
    text: 'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.',
    price: 480,
    rating: 4.9,
  },
  {
    id: 2,
    title: 'Ночь в горах',
    preview: 'в компании друзей',
    img: 'popular_tour2',
    text: 'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.',
    price: 500,
    rating: 4.5,
  },
  {
    id: 1,
    title: 'Растяжка в горах',
    preview: 'для тех, кто заботится о себе',
    img: 'popular_tour3',
    text: 'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.',
    price: 230,
    rating: 5.0,
  },
]
